[
{"author": "歌歌哒f", "content": "小时候我爸去当了两天代课老师，没错就是两天，然后便经常教导我们“对知识一定要有一个怀疑和探知的态度”，于是我和我哥没少在家做实验，印象最深的是空气对运动物体的阻力试验，那天我哥在我家梁上栓了一根绳子，另一头栓了一个秤砣，然后最大限度的拉直绳子，让我站在秤砣刚好能碰到我鼻子处，我哥使劲一扔对我说道：站着别动，它打不着你……多年的上当经验告诉我不能信他的，可我刚跑几步就被打中了，我哥看着被打倒的我：没想到吧，我用的是橡皮绳……"},
{"author": "胖香", "content": "天气太热，心情烦躁，闺女还不听话。我骂道：你就气我吧，把我气死了，给你找个后妈，看她怎么收拾你！闺女想想，认真的说：那她会偷吃我们的零食吗？"},
{"author": "璃白°", "content": "上班的路上，看到女上司和一个男人在拐角处辩论，情绪有点上头，特喵的搞什么玩意，欺负女人，我脱下高跟鞋，冲上去高跟鞋就往那男人脑袋上问候。。。一声哎呦，一声老公格外让我心里凉凉。。。"},
{"author": "夏有凉风秋望月", "content": "时光回到大学校园……还记得那天晚上男友牵着我的手，走在大街上，引来了路人羡慕的眼光，我腻歪的跟男友说：“我们别回去吧？”男友深情的看着我，看着我，过了好久，一把甩开我的手，再不回去，你等着写检讨啊！"},
{"author": "坏小孩cium", "content": "真事儿不割………记得生妞妞的时候，在产床上正使劲儿呢，旁边的手机来电话了，我一看是幼儿园学生家长，让护士赶紧递给我义无反顾的接起来电话说：姐，您先稍等会儿，我先生个孩子，一会儿给您回过去。。。"},
{"author": "忧郁的创可贴", "content": "主管跟我们年纪差不多，做人也没什么架子，总是能跟我们打成一片。今天因为工作犯错被主管训，最后他说，你想气死我是不是？我谄媚：说啥呢大哥，我怎么敢呀?他生气：你别叫我大哥！我诧异：难道。。。。。。我应该叫你大嫂？"},
{"author": "一抹阳光男", "content": "以前驾校有颗树，我去了就没有了……"},
{"author": "夏有凉风秋望月", "content": "迷迷糊糊的睡到半夜，突然感觉有人在我旁边，我猛然一惊，那人却捂着我的嘴巴，借着月光，我一看还是个帅哥，帅哥对我说，他无意冒犯我，喝多了，才回到这里，（以前他的出租屋）这里有他和她的美好回忆，说着他就要离开，我挣扎着想把他留下来……“……上班迟到了，别抓我了！”老公的一嗓子，我一个高就蹦起来了！特么的，是个梦！"},
{"author": "卖火柴的小妮子", "content": "我的朋友圈都在秀端午节公司发的福利，想想公司发了一百块钱和礼包，也可以啦，不过为了玩笑和装饰脸皮，我在朋友圈发了一张端午节3000块钱红包的照片，文案是，端午节公司真给力，满满福利。一分钟不到，同事男司机老李就打电话过来了，电话那头传来噼噼啪啪的打斗声，传来凄惨的微弱的呼救声：小*,我老婆看到你动态，说我藏了2900的私房钱，你赶紧解释解释。。。一会儿老板也电话过来了咆哮道：你不是兼职了别的公司了，现在好多老员工问为什么你的福利那么多。。。。"},
{"author": "思念很甜_泪很咸", "content": "记得前几年在苏州某电子厂上班，在车间和一岛国客户聊天，我自我介绍道，本人姓张，你以后叫我小张就行。那岛国客户好奇问到：为什么你们总是习惯在称呼面前加个小字？我解释，因为喜欢那人才这么叫，显得亲切！那货兴奋大笑道：怪不得你们都叫我们小riben。原来是这样啊！我当时就差那一口老血没吐上来……。"},
{"author": "义行天下7", "content": "一公司使用我们公司的机器，出了故障，领导派我去维修！维修完已到饭点，于是那家公司负责人一位美女客气的叫了外卖还有啤酒，拿到了她办公室，说是天热在空调房吃饭凉快！陌生地方陌生女人面前吃饭还真有点尴尬，啤酒都是小口小口的喝！美女负责人说:大哥，你不要拘束，就把这里当自己家一样啊！听到当成自己家，我拿着啤酒瓶的手瞬间一哆嗦“啪”刚喝两口的啤酒瓶掉地上摔碎了……"},
{"author": "-小门神~", "content": "小区花园有只小狗被拴着，它面前还有个碗！我从家里拿出狗粮倒进碗里！这时从花坛里钻出一个衣衫褴褛的中年人，他气愤地倒掉碗里的狗粮，凶我道:年轻人，请尊重一下我的职业……"},
{"author": "吃了两碗又盛", "content": "晚饭后在小区里溜达，听后面有电动车的声音，一个女声貌似对后座的孩子说话:儿子你别动，妈妈技术不好，别把咱俩摔了。特么，劳资听了这话也不敢动了"},
{"author": "狐小乔", "content": "老妈给我表哥介绍了一个姑娘，说这姑娘豪爽，比我表哥大一岁，但是长得年轻。到了见面的饭店，表哥问女方：“你多大了？”女方：“我31了。”表哥：“不像，你看着挺年轻。”女方：“你看我像多大？”表哥：“你看着也就30岁吧！我也30了，都该结婚了。”女方：“我还小呢，还想玩两年。”表哥：“你这意思是没看上我吧？没关系！我也没看上你。既然到饭店了，好歹也得喝点，我请你！”被他这么一说，女方不好意思了：“要不咱们先当哥们处着？”结果两个人从中午一直喝到晚上。姑娘喝美了，非要…"},
{"author": "夏有凉风秋望月", "content": "楼主小时候特别喜欢吃松花蛋，哪周不吃两个都会觉得不舒服。一次，妈妈买回来好多，我看到有那么多，忍不住吃了十几个，没想其中一个是个坏的。但是小孩子的我又不知道，没多久就上吐下泻的，拉的粑粑都是黑色的，把我妈妈吓得，赶紧送我去医院，我也不敢说吃那么多[捂脸][捂脸][捂脸]曾几何时，我一看到松花蛋，胃里就翻江倒海……老妈都纳闷突然我就不吃松花蛋了！"},
{"author": "璃白°", "content": "在某爱网注册了个人信息，刚注册完，红娘就来电话了。红娘亲切的：**小姐，你要求是阳光，帅气，上班族？我寻思着有钱没钱无所谓，就是要看着舒舒服然后肯工作。我肯定的说:对的!红娘循循善诱：那有三个优质男非常适合你，我门给你安排了见面会，费用是****被催婚催烦的我愉快的交钱，等着赴约。那天我盛装出场，斗志昂扬，彩旗飘扬，锣鼓喧天。第一个：在校体育生，阳光帅气兼职，比我小7岁。。。第二个：阳光帅气某歌舞团领队，身高1.52米。。。第三个：本市出了名的吃车欠饭的，帅的一踏糊涂，全职夜店…"},
{"author": "禁言………", "content": "货到付款，害人不浅。。。割。。。前两天，老婆带着孩子去了丈母娘家，说是要小住几天，我非常不舍（开心）的把送她们送上了车。临走前，老婆嘱咐我，过两天会有个快递到，让我给签收一下，我开心的保证说没问题，一定办的漂漂亮亮的，老婆笑眯眯的看了我一眼，就带着孩子走了。这回没人管我了，可以撒欢儿了，四仰八叉的躺在沙发上一边玩手机一边抽烟，巴适啊，这可是以前从没有过的待遇啊，以前抽烟限量不说，还得去楼道。没事儿叫上几个哥们儿，来家…"},
{"author": "狐小乔", "content": "儿子天天抱着手机打游戏，也不写暑假作业，这又是暑假最后一天狂补作业的节奏啊。我生气地说：就知道玩手机，吃饭时手机都不离手，手机是你爹呀？他头也不抬地说：对呀！你不是说我是充花费赠送的吗？"},
{"author": "坏小孩cium", "content": "刚到公司上班那会儿，老板找我私聊，问我进来三个月了，有没有啥建议？       我寻思总得说点，不然老板会以为​我是傻的:公司加班晚的，可以适当补发点心，这样有利于凝聚力和工作热情。       今天​下午五点半，我按往常准备准时下班，上司临时交代:你去买点心负责发给加班的，以后每天你负责发放完才能下班。。。"},
{"author": "坏小孩cium", "content": "给老公零花钱，为了显示多，换成硬币，从二楼丢给一楼的老公，老公接到两百个硬币都感动哭了，手都接骨折了，疼哭了。。。。"},
{"author": "孤心傲月", "content": "我在街上骑摩托把村上200多斤的胖妹给撞了，人家说：要么赔偿人家医疗费2000元，要么娶了胖妹！老爸为了那2000块医疗费居然让我去做上门女婿！"},
{"author": "小眼迷人.", "content": "村里一老人去世，儿子给老人烧了一辆摩托车，此后经常有人看到老人在村里飙车，甚恐，请高人做法。高人手拿大剪刀在坟前比划了好半天说，没事了，我把他车链子剪了。次日，村头修车的男人疯了，他妻子哭着大骂到，你们这些挨千刀的，非剪人家车链子，大半夜来我家修车。"},
{"author": "坏小孩cium", "content": "正在小区公园拍视频，对着支架和手机表演舞蹈。。。   一个小朋友和一个帅气爸爸蹦跳着路过，小朋友好奇的看着我，他爸一把拽过他抱起，捂住他眼睛，凶他：宝宝别看了，那是直播间的小MM，乞讨钱的，不好看。。。"},
{"author": "无书斋主", "content": "一岁多的儿子，前天在我手上咬了一口，当时有点疼，我也没在意！昨晚冲凉后穿了个背心，儿子咬的地方有明显的咬痕！……说真话，这咬痕很刺眼，看着很不舒服，可一岁多儿子咬的，能怎么样呢？……不能怎么样！可，老婆看见后，非要我交待，问我谁咬的？？我回答儿子，她不信……我立马抱过儿子，让他咬给他妈妈看！可没想到他温柔得很，咬了五六口，印子都没留一个！！！……"},
{"author": "孤心傲月", "content": "接儿子放学遇见前女友，她说非常后悔跟我分开，非要跟我拍张合照做个纪念。我问她：不怕照片被你老公看见吗？她说：我老公是不会看见的，不过你老婆马上就会看见了！说着就把照片发到家长群里了！……我……TM…………"}
]